[시간]
업무시작시간=09:00:00
업무종료시간=18:30:00
# 00:00:00 형태로 입력

[값]
소수자릿수=2
# 남길 소수 자릿수 (반올림)

[엑셀]
머리말1=년월일
머리말2=업무시간평균
머리말3=업무시간최대
머리말4=비업무시간평균
머리말5=비업무시간최대
시작행=1
시작열=1
# 결과물의 시작 셀주소(숫자형식으로 입력) ex) 1행,1열 = A1
